var data = {'listBlock': {
    list: [
      {
        title: 'Прокачиваем мир',
        text: 'Вы хотите сделать мир лучше и не готовы ждать всю жизнь, чтобы начать это делать?'
      },
      {
        title: 'Мотивируем себя',
        text: 'У вас есть собственная цель и вы не боитесь много работать, чтобы её достичь?'
      },
      {
        title: 'Используем лучшее',
        text: 'Вы способны применять разные подходы для достижения своих целей?'
      },
      {
        title: 'Относимся с пониманием',
        text: 'Вы не обвиняете других в свои неудачах и способны воспринимать критику?'
      },
    ]
  }
};
